<h2>個人情報の保護に関する基本方針</h2>
<p>株式会社LIXIL（以下、「当社」といいます。）及びLIXIL簡易見積りシステム加盟店（以下、VC加盟店といいます。）は、お客様の個人情報の適切な取扱いおよび保護が、当社及びVC加盟店（以下、合わせて「私たち」といいます。）にとって社会的責務であると考えております。私たちは、本サイトを通じてお客様からご提供いただきました個人情報を、この個人情報の保護に関する基本方針（以下、「本ポリシー」といいます。）に基づき、適切に取り扱い、保護に努めます。</p>

<section>
  <h3>1. 個人情報・個人データの定義</h3>
  <ul>
    <li>(1) 個人情報とは、生存する個人に関する情報であって、以下のいずれかに該当するものをいいます。
      <ul>
        <li>a. 当該情報に含まれる氏名、住所、生年月日、性別、職業、電話番号、電子メールアドレス等により特定の個人を識別することができるもの。</li>
        <li>b. その情報のみでは特定の個人を識別できないが、他の情報と容易に照合することができ、この照合により特定の個人を識別できることとなる情報。</li>
        <li>c. 個人識別符号（個人情報の保護に関する法律（以下、「個人情報保護法」といいます。）第2条第2項）が含まれるもの。</li>
      </ul>
    </li>
    <li>(2) 個人データとは、個人情報データベース等（個人情報保護法第2条第4項）を構成する個人情報をいいます。</li>
  </ul>
</section>

<section>
  <h3>2. 個人情報の取得、利用目的</h3>
  <ul>
    <li>(1) 当社は、お客様ご本人の個人情報について、次の利用目的の達成に必要な範囲内で、適法かつ適正な手段により取得し、利用いたします。
      <ul>
        <li>a. お客様に対してダイレクトメール、電子メール、定期訪問等により情報（商品案内など）をご提供するため。</li>
        <li>b. 各種キャンペーン等のお知らせをお客様にお届けするため。</li>
        <li>c. お客様から寄せられたご意見、ご要望にお応えするため。</li>
        <li>d. お客様に当社又はVC店からご購入いただいた商品、及び施工させていただいた工事のアフターサービス、メンテナンス、定期点検を行うため。</li>
        <li>e. お客様の個人情報の集計、分析を行い、個人が識別、特定できないように加工した統計資料を作成し、新規サービスの開発等を行うため。</li>
      </ul>
    </li>
    <li>(2) お客様の個人情報を前項以外の利用目的で利用する必要が生じた場合には、次のいずれかに該当する場合を除き、事前にお客様ご本人に利用目的をご連絡し、お客様ご本人の事前の同意を得た上で、利用いたします。
      <ul>
        <li>a. 人の生命、身体または財産の保護のために必要がある場合であって、お客様ご本人の同意を得ることが困難であるとき。</li>
        <li>b. 公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、お客様ご本人の同意を得ることが困難であるとき。</li>
        <li>c. 国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、お客様ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき。</li>
        <li>d. 法令に基づく場合。</li>
      </ul>
    </li>
    <li>(3) 当社は、第1項の利用目的と関連性を有すると合理的に認められる範囲内でお客様ご本人の個人情報の利用目的を変更することがあります。利用目的を変更した場合には、変更された利用目的をお客様ご本人にご連絡し、または本サイトにより公表いたします。</li>
    <li>(4) 当社は、個人情報保護法第17条第2項各号に掲げる場合を除くほか、あらかじめお客様ご本人の同意を得ないで、要配慮個人情報（個人情報保護法第2条第3項）を取得いたしません。</li>
  </ul>
</section>

<section>
  <h3>3. 共同利用</h3>
  <p>当社は、上記2.(1)記載の利用目的の達成のため、次の範囲内でお客様ご本人の個人データを共同利用いたします。</p>
  <ul>
    <li>(1) 共同して利用される個人データの項目<br>お客様ご本人から特に申入れがある場合を除いて、お客様ご本人の全ての個人データ</li>
    <li>(2) 共同して利用する者の範囲
      <ul>
        <li>a. 当社及びVC加盟店</li>
      </ul>
    </li>
    <li>(3) 共同して利用する者の利用目的<br>上記2.(1)に同じ。</li>
    <li>(4) 当該個人データの管理について責任を有する者の氏名または名称<br>株式会社LIXIL</li>
  </ul>
</section>

<section>
  <h3>4. 第三者提供</h3>
  <p>当社は、次のいずれかに該当する場合、お客様ご本人の個人データを第三者（外国にある第三者を除きます。以下、本項において同じです。）に提供することがあります。</p>
  <ul>
    <li>(1) あらかじめお客様ご本人から同意をいただいた場合。</li>
    <li>(2) お客様個人を識別できない状態にしている場合。</li>
    <li>(3) 上記2.(1)記載の利用目的の達成に必要な範囲内で、当社の業務委託先（再委託先を含みます。）に個人データの取扱いの全部または一部を委託することに伴って当該個人データを提供する場合。</li>
    <li>(4) 合併その他の事由による事業の承継に伴って個人データが提供される場合。</li>
    <li>(5) 共同利用の場合（上記3.）。</li>
    <li>(6) 上記2.(2)a.ないしd.のいずれかに該当する場合。</li>
  </ul>
</section>

<section>
  <h3>5. お客様の個人情報の管理</h3>
  <ul>
    <li>(1) 当社は、役職員に対する教育啓蒙活動を実施するほか、個人情報を取り扱う部門ごとに責任者を置き、お客様の個人情報の適切な管理に努めます。</li>
    <li>(2) 当社は、お客様の個人情報への不正なアクセスや漏洩、滅失、毀損等を防止するため、当社のウェブサイト等についてセキュリティの維持に努めます。</li>
    <li>(3) 当社は、お客様の個人情報について、適切な取扱いおよび保護を行わせるよう努力し、漏洩、第三者への再提供・開示、上記2.(1)記載の利用目的の範囲外での利用の防止を図ります。</li>
  </ul>
</section>

<section>
  <h3>6. お客様ご本人の個人データの開示、訂正・追加・削除、利用停止・消去、第三者提供の停止</h3>
  <ul>
    <li>(1) 当社が保有しているお客様の個人データについて、お客様ご本人が、開示、訂正・追加・削除、利用停止・消去、第三者提供の停止をご要望される場合は、当社所定の請求方法により当社まで直接ご請求ください（請求方法につきましては、株式会社LIXILウェブサイト プライバシーポリシー6項 <a href="https://www.lixil.co.jp/privacy/" target="_blank">https://www.lixil.co.jp/privacy/</a> をご確認ください）。当社は、個人情報漏洩防止、正確性、安全性の確保の観点から、法令の規定により特別な手続きが定められている場合を除き、遅滞なく必要な調査を行い、当該ご請求がお客様ご本人によるものであることが確認できた場合に限り、お客様ご本人の個人データの開示、訂正・追加・削除、利用停止・消去、第三者提供の停止を法令の定めに基づき行います。なお、当社所定の請求方法の要件を満たしていない場合や、調査結果に基づき、請求内容が不当と認められた場合は、請求に応じることはできません。</li>
    <li>(2) 前項の開示等の実施、不実施については、ご請求のあったお客様ご本人に対して遅滞なくご連絡いたします。なお、不実施の場合は、その理由を説明するよう努めます。</li>
  </ul>
</section>

<section>
  <h3>7. 免責</h3>
  <p>当社は、当社のウェブサイトにリンクされている他のウェブサイトにおけるお客様の個人情報等の保護、取扱い等については、一切責任を負うものではありません。</p>
</section>

<section>
  <h3>8. 関係法令の遵守</h3>
  <p>当社は、お客様の個人情報に関係する日本国の法令を遵守致します。</p>
</section>

<section>
  <h3>9. この基本方針の変更及び告知</h3>
  <p>この基本方針の内容は、必要に応じて当社が変更することがあります。お客様へは、その都度ご連絡することはできませんので、この基本方針の最新の内容は、当社のウェブサイトに掲載している最新版をご参照ください。</p>
</section>

<section>
  <h3>10. クッキー（Cookie）の利用</h3>
  <ul>
    <li>1. 当社のウェブサイトには、お客様が再度ウェブにアクセスされた時に一層便利に利用していただけるよう、「クッキー」と呼ばれる技術を使っているページがあります。「クッキー」とは、ウェブサーバーがお客様のコンピュータを識別する業界標準の技術です。「クッキー」はお客様のコンピュータを識別することはできますが、お客様が個人情報を入力しない限りお客様ご自身を識別することはできません。なお、お使いのブラウザによっては、その設定を変更してクッキーの機能を無効にすることはできますが、その結果ウェブページ上のサービスの全部又は一部がご利用になれなくなることがあります。
      <dl class="term">
        <dt>用語の説明 【クッキー】</dt>
        <dd>ウェブでホームページを閲覧している側のコンピュータを特定する方法の一つです。クッキーとは、ウェブサーバーからお客様のブラウザ、ハードディスクに送信する小規模な情報のことで、お客様のディスクにファイルとして蓄積されることもあります。アクセス者側にサーバーの情報を格納するのが目的で、一度そのウェブページから離れても、再びアクセスした際にサーバー側がアクセス者のブラウザ、ハードディスクに保管しておいた「クッキー」を読みとることでアクセス者のコンピュータを特定できる仕組みです。クッキーを使用することにより、お客様のコンピュータを識別することができますが、お客様が個人情報を入力しない限りお客様ご自身を識別することはできません。</dd>
      </dl>
    </li>
    <li>2. 当社では、以下のような場合にクッキーで得たデータを使用する事があります。</li>
    <li>3. より満足いただけるようにコンテンツを改廃する場合や、個々のお客様に合わせてカスタマイズされたサービスを提供する場合。</li>
    <li>4. お客様がどのようなサービスに興味をお持ちなのか分析する場合や、サイト上での効果的な広告の配信のために利用させていただく場合。</li>
  </ul>
  <p class="mt20">※ 当社では、サイトの利用状況を把握し、より良いホームページをご提供するために、グーグル株式会社が提供しているGoogle Analyticsのサービスを利用しております。なお、Google Analyticsについて詳しくお知りになりたい方は、Google Analyticsのプライバシーポリシーをご確認ください。</p>
</section>

<section>
  <h3>11. 個人情報についての受付窓口</h3>
  <p>お客様の個人情報についての開示等のご請求、異議等のお申し出、上記内容に関するご質問などがございましたら、下記連絡先にお申し出下さい。</p>
  <dl class="address">
    <dt>株式会社LIXIL　LIXIL簡易見積りシステム 本部</dt>
    <dd>〒136-8535<br>東京都江東区大島2-1-1</dd>
    {{-- <dd>メール <a href="mailto:pattolixil-madohonpo@lixil.com">pattolixil-madohonpo@lixil.com</a></dd> --}}
  </dl>
</section>
<p>制定日：2019年5月7日</p>
