<?php

return [
    'content_mail' => '
					<p>
					เรียน คุณลูกค้า <br />
					<br />
					ขอบพระคุณที่ใช้บริการขอใบเสนอราคาผ่านระบบของเรา <br />
					ทางเราได้แนบใบเสนอราคามากับพร้อมอีเมลฉบับนี้แล้ว  <br />
					หากต้องการสอบถามข้อมูลเพิ่มเติมเกี่ยวกับผลิตภัณฑ์ กรุณาติดต่อพนักงานโชว์รูมทอสเท็มใกล้บ้านคุณ <br />
					ทอสเท็ม โชว์รูม คริสตัล ดีไซน์ เซ็นเตอร์ (CDC) 02-550-8899 <br />
					ทอสเท็ม โชว์รูม บุญถาวร ดีไซน์วิลเลจ ราชพฤกษ์ 089-901-1024 <br />
					ทอสเท็ม เดโม รูม ภูเก็ต ศูนย์บริการลูกค้าอเมริกัน สแตนดาร์ด ภูเก็ต 092-246-8083 <br />
					ทอสเท็ม เดโม รูม เชียงใหม่ ศูนย์บริการลูกค้าอเมริกัน สแตนดาร์ด เชียงใหม่ 065-517-8815 <br />
					<br />
					โชว์รูมทอสเท็มยินดีให้บริการค่ะ <br />
					<br />
					ขอแสดงความนับถือ <br />
					บริษัท ลิกซิล (ประเทศไทย) จำกัด (มหาชน) <br />
					<br />
					อีเมลฉบับนี้ส่งจากระบบอัตโนมัติ <br />
					กรุณาอย่าตอบกลับอีเมลนี้เนื่องจากไม่มีผู้ดูแลอีเมลนี้และคุณอาจไม่ได้รับการตอบกลับ <br />
					</p>',
    'subjec_mail' => '【TOSTEM O2O Quotation System】ใบเสนอราคา',
    'sender' => 'TOSTEM Thailand',

];
