<?php

return [
    'content_mail' => '
					<p>
					เรียน ลูกค้าผู้มีอุปการะคุณ<br />
					<br />
					ขอขอบคุณลูกค้าที่ให้ความสนใจสินค้าของทอสเท็มและขอใบเสนอราคาเข้ามา<br />
					บริษัทฯ ได้ส่งใบเสนอราคาดังรายละเอียดตามไฟล์ที่แนบมาพร้อมอีเมลฉบับนี้<br />
					หากคุณลูกค้าต้องการข้อมูลเพิ่มเติมเกี่ยวกับสินค้า สามารถสอบถามและดูสินค้าจริงได้ที่โชว์รูม:<br />
					TOSTEM Flagship Showroom คริสตัล ดีไซน์ เซ็นเตอร์ (CDC) 02-550-8899<br />
					<br />
					หวังเป็นอย่างยิ่งว่าเราจะได้ต้อนรับคุณลูกค้าที่โชว์รูมของเรา<br />
					<br />
					ขอแสดงความนับถือ<br />
					บริษัท แอล เอช ที เอเซีย เซลส์ แอนด์ มาร์เก็ตติ้ง จำกัด<br />
					<br />
					อีเมลนี้ส่งมาจากที่อยู่อีเมลสำหรับส่งอีเมลออกเท่านั้น<br />
					อย่าตอบกลับอีเมลนี้เนื่องจากบริษัทฯ จะไม่ได้รับอีเมลของท่าน<br />
					</p>',
    'subjec_mail' => '【TOSTEM O2O Quotation System】ใบเสนอราคา',
    'sender' => 'TOSTEM Thailand',

];
